/* Adobe Plugin Plist Files for LiveShapes */
/* Localized Strings for Chinese Simplified */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "LiveShapesEN";
CFBundleDisplayName = "LiveShapesEN";
CFBundleGetInfoHTML = "LiveShapesEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "LiveShapesEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "LiveShapesEN 版本 21.1.0";
